[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="")
m_Choices[1]=(m_ChoiceText="")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_22 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="邸宅は秘密に満ちている。探索せよ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_23 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="財宝や絵画、コイン、そして6つの機械仕掛けのエッグが存在する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_24 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="邸宅へ侵入し、エッグや財宝を出来るだけ多く集めよう。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_25 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="見つかってはならない。誰も君の侵入を予期していない。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_26 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="6つのエッグを盗み、邸宅を脱出せよ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_22 DisSeqAct_ShowHUDMessage]
m_Message=""

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="6つの機械仕掛けのエッグを見つけ出した。開始地点へ戻ろう。"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="5つの機械仕掛けのエッグを見つけ出した:残り1つ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_5 DisSeqAct_ShowLocationDiscovery]
m_LocationName="1つの機械仕掛けのエッグを見つけ出した:残り5つ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_6 DisSeqAct_ShowLocationDiscovery]
m_LocationName="2つの機械仕掛けのエッグを見つけ出した:残り4つ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_7 DisSeqAct_ShowLocationDiscovery]
m_LocationName="3つの機械仕掛けのエッグを見つけ出した:残り3つ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_ShowLocationDiscovery_8 DisSeqAct_ShowLocationDiscovery]
m_LocationName="4つの機械仕掛けのエッグを見つけ出した:残り2つ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="中間フロア"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_23 DisSeqAct_UpdateTaskTarget]
m_TargetName="クレロ・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_24 DisSeqAct_UpdateTaskTarget]
m_TargetName="ワインダウン・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_25 DisSeqAct_UpdateTaskTarget]
m_TargetName="ヤーロ・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_28 DisSeqAct_UpdateTaskTarget]
m_TargetName="黒い扉"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_29 DisSeqAct_UpdateTaskTarget]
m_TargetName="ポッターステッド・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_30 DisSeqAct_UpdateTaskTarget]
m_TargetName="屋上"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_32 DisSeqAct_UpdateTaskTarget]
m_TargetName="地上階"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_48 DisSeqAct_UpdateTaskTarget]
m_TargetName="レッドムーア・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_49 DisSeqAct_UpdateTaskTarget]
m_TargetName="ドリスコル・エッグ"

[TheWorld:PersistentLevel.Main_Sequence.Egg_Setup.DisSeqAct_UpdateTaskTarget_51 DisSeqAct_UpdateTaskTarget]
m_TargetName="玄関"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_GameOver_4 DisSeqAct_GameOver]
m_Reason="発見された! - 失敗"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="発見された! - 失敗"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="発見された! - 残りチャンス2回"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="発見された! - 残りチャンス1回"

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_16 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="収集すべき像のフルセットを手に入れた。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_17 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="邸宅へ侵入し6つのエッグを見つける。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_18 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="6つのエッグを見つけだし、脱出せよ。幸運を祈る。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_19 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="全てのエッグを手に入れた。開始地点へ戻りチャレンジを完了する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_20 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="2000コイン相当の財宝を手に入れた。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_SetTutorialMessage_21 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="全ての財宝を手に入れた。よくやった！"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_ShowLocationDiscovery_9 DisSeqAct_ShowLocationDiscovery]
m_LocationName="チャレンジ完了"

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_UpdateTaskTarget_50 DisSeqAct_UpdateTaskTarget]
m_TargetName="Entry Point"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_24 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 1/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_25 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 2/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_26 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 3/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_27 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 4/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_28 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 5/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_29 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 6/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_30 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 7/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_31 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 8/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_32 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 9/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_33 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 10/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_34 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 11/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_35 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 12/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_36 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 13/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_37 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 14/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_38 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 15/16"

[TheWorld:PersistentLevel.Main_Sequence.Bonus_Setup.DisSeqAct_ShowHUDMessage_23 DisSeqAct_ShowHUDMessage]
m_Message="収集すべき像 16/16"

[TheWorld:PersistentLevel.Main_Sequence.Tasks_Setup.DisSeqAct_DLC05_ShowWaveNumber_4 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="チャレンジ完了"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_DLC05_ShowWaveNumber_3 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="発見された! - 失敗"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_DLC05_ShowWaveNumber_2 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="発見された! - 残りチャンス1回"

[TheWorld:PersistentLevel.Main_Sequence.Guard_Status.DisSeqAct_DLC05_ShowWaveNumber_1 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="発見された! - 残りチャンス2回"